[{
  "_id": {
    "$oid": "644641f22a9c5b33a7597293"
  },
  "title": "Cho Và Nhận - Bài Học Cuộc Đời",
  "desc": "“Gần như cả cuộc đời tôi cần mẫn thực thi 3 chữ “Cho và Nhận”. Cho đạo đức, nhận yêu thương. Cho vật chất, nhận tinh thần. Cho thông tin, nhận niềm tin. Cho tầm nhìn, nhận trí tuệ. Cho tình thương, nhận tình người. Cho tâm linh, nhận an bình. Cho từ thiện, nhận yên lành. Cho lời khuyên, nhận tín nhiệm. Cho sách hay, nhận kiến thức. Cho niềm vui, nhận nụ cười. Cho việc làm, nhận hạnh phúc… Cho để nhận luôn làm nhân quả cho nhau, cả vật chất, niềm tin và văn hóa. Suy đến cùng, tất cả những gì vợ con và mọi người cho mình hôm nay, đều là những thứ mình phải cho vợ con và mọi người từ trước. Bởi tất cả những gì cho đi đều còn mãi với lòng người và thời gian. Cuốn sách “Cho và nhận - bài học cuộc đời” phản ánh một phần công việc thầm lặng và nhân văn đó”.\n",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/z/3/z3105267468385_f8ebb4223a6d3364239c27c9a380f195.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2020",
  "author": "Lê Doãn Hợp",
  "price": 68,
  "createdAt": {
    "$date": {
      "$numberLong": "1682326002741"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682948512089"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6447716fbb98fdbe80f1f6a3"
  },
  "title": "Không Tự Khinh Bỉ Không Tự Phí Hoài",
  "desc": "“Nếu một người phụ nữ đánh mất chính mình thì cô ấy sẽ mất đi tất cả.”\nNgay khi ra mắt, “Không tự Khinh bỉ – Không tự phí hoài” đã đạt được hàng triệu lượt xem trên mạng, bán được hàng trăm nghìn bản tới bạn đọc Trung Quốc, đồng thời tạo nên một làn sóng mạnh mẽ, góp phần thay đổi tư duy và quan điểm về các mối quan hệ, gia đình, công việc của hàng triệu phụ nữ.\n“Bạn thử nói xem, trên thế giới này, điều gì có thể huỷ hoại cuộc đời bạn được chứ?\nMột mối tình thất bại?\nMột gã trai lỡ lầm?\nHay tuổi tác ngày một nhiều thêm?\nThực ra không một điều gì hay không một ai có thể huỷ hoại bạn được, trừ khi chính bạn muốn huỷ hoại bản thân. Nếu trái tim bạn mạnh mẽ, chịu được muôn nẻo phong ba đường đời thì những ngăn trở và thử thách đó chỉ làm bạn mạnh mẽ hơn mà thôi. Nếu bạn có thể vượt qua những khó khăn mà người khác chưa từng vượt qua thì bạn sẽ có được cuộc sống mà người khác khó lòng với tới.\nRiêng về điều này, trời xanh luôn rất công bằng.” –– Không tự khinh bỉ không tự phí hoài, Vãn Tình",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/k/h/khongtukhinhbi-khongtuphihoai.jpg"
  ],
  "year": "2017",
  "author": "Vãn Tình",
  "price": 145,
  "createdAt": {
    "$date": {
      "$numberLong": "1682403695639"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1683098757466"
    }
  },
  "__v": 0,
  "categories": "Cuộc Sống"
},{
  "_id": {
    "$oid": "644776fdbb98fdbe80f1f6df"
  },
  "title": "Kỷ Luật Tự Giác - Tiểu Dã",
  "desc": "KÝ LUẬT TỰ GIÁC, cuốn sách đã thành công chỉnh đốn lối sống của hàng triệu người trẻ Trung Quốc, sẽ giúp bạn hiểu: “Tự do” thực sự không phải là tùy theo ý thích, mà là tự mình làm chủ.\n\nCàng tự giác thì càng có nhiều quyền lựa chọn. Một ngày, hai ngày, hay thậm chí vài tháng chưa thấy gì, nhưng một năm, hai năm, 10 năm, 20 năm sau những người tự giác và những người không tự giác sẽ bước trên những con đường hoàn toàn khác nhau. Bởi vì người càng tự giác càng hiểu mình thực sự muốn gì, nên mới không cần lãng phí thời gian và sức lực vào những chuyện vô nghĩa.\n\nTheodore Roosevelt cũng từng nói: \"Có một kiểu phẩm chất có thể giúp chúng ta lột xác tỏa sáng trong cuộc đời bình thường. Phẩm chất đó không phải là tư chất trời cho, không phải nhờ giáo dục, cũng không phải IQ, mà là SỰ TỰ GIÁC\". 99% thành công trên thế giới này đều không phải là ngẫu nhiên. Phía sau hào quang luôn là sự kiên trì tự giác không ngừng nghỉ.\n\n KỶ LUẬT TỰ GIÁC là trao cho mình quyền đặt ra quy tắc trò chơi, còn lười biếng là trao quyền đặt quy tắc cho người khác. Bạn chọn cái nào?",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/k/y/kyluattugiac-bia1.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2018",
  "author": "Tiểu Dã",
  "price": 75,
  "createdAt": {
    "$date": {
      "$numberLong": "1682405117765"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579526278"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "64479185bb98fdbe80f1f776"
  },
  "title": "Đừng Chỉ Đẹp Mà Không Hiểu Chuyện",
  "desc": "“Đừng chỉ đẹp mà không hiểu chuyện” chính là cuốn sách dành cho bạn nếu bạn muốn:\n\nRèn luyện sự TỰ TIN để thể hiện con người mình một cách thẳng thắn mà không kém phần duyên dáng.\n\nRèn luyện sự LINH HOẠT để cứng rắn khi cần, mềm dẻo khi nên.\n\nRèn luyện sự TINH TẾ để nhìn thấu nhân tâm, đoán biết lòng người, để hiểu thế nào là “ý tại ngôn ngoại”, là “ngôn ngữ không cần lời nói\".\n\nRèn luyện sự SÂU SẮC để đồng điệu với những tâm hồn xung quanh, để xây dựng những mối quan hệ khăng khít và bền vững.\n\nRèn luyện sự CHỈN CHU để bản thân đẹp hơn mỗi ngày cả về hình thức lẫn tâm hồn.\n\nGia đình chẳng thể che chở bạn được mãi, một người đàn ông cũng chưa chắc có thể làm điểm tựa lâu dài. Trước khi mong chờ dựa dẫm vào ai đó, chi bằng mỗi người phụ nữ hãy tự mình học cách hiểu chuyện khôn khéo, để vừa giữ được những mối quan hệ hòa hợp, vừa tự bảo vệ được mình khỏi sa ngã trong xã hội phức tạp rối ren này.\n\nCho dù bạn tự thấy ngoại hình mình xinh đẹp hay chưa thu hút lắm, cái bạn cần nhất vẫn là một bộ não nhiều nếp nhăn và cái lưỡi biết uốn bảy lần trước khi nói.\n\n“Đừng chỉ đẹp mà không hiểu chuyện” - Vẻ đẹp thực sự toát ra từ cốt cách bên trong!",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/b/i/bia_dung-chi-dep-ma-khong-hieu-chuyen-1.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2017",
  "author": "Mai Tử",
  "price": 90,
  "createdAt": {
    "$date": {
      "$numberLong": "1682411909992"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682578024936"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "64479202bb98fdbe80f1f77b"
  },
  "title": "Yêu Thương",
  "desc": "Hãy tìm cách yêu thương những người khó chịu hơn và các bạn sẽ sống một cuộc sống đáng mơ ước. Hãy đi tìm ai đó bạn vẫn luôn né tránh và dành tình yêu thương thật lớn cho họ. Bạn sẽ học được thêm nhiều về hàng xóm của bạn, kẻ thù của bạn và niềm tin của bạn. Hãy tìm ai đó mà bạn nghĩ là sai trái, ai đó mà bạn không tán đồng, ai đó khác biệt so với bạn,và hãy quyết định yêu thương người đó như cách bạn được tạo ra từ yêu thương.\nChúng ta cần yêu thương mọi người, ai cũng như ai!\n\nHọc cách yêu thương trong một thế giới đầy rẫy đổ vỡ và những con người khó nhọc\n\nYêu thương là tình cảm cao quý mà mọi người dành cho nhau, đó là tình cảm gia đình, bạn bè, đồng nghiệp… Cuốn sách là những mẩu truyện nhỏ, những chiêm nghiệm của tác giả về tình yêu thương xung quanh ông. Tất cả đều được vun đắp, xây dựng trong một thời gian dài, nhưng đó cũng có thể là tình cảm phát sinh bất chợt. Nhưng cho dù như thế nào thì tình yêu thương cũng luôn đem đến những điều kì diệu cho cả người cho đi và người nhận lại. Hạnh phúc mà tình yêu thương đem lại cho cả hai là cảm giác bình yên và thật sâu lắng.\n",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/4/4/44444444444444444444.jpg"
  ],
  "categories": "Tình Yêu",
  "year": "2018",
  "author": "Bob Goff",
  "price": 23,
  "createdAt": {
    "$date": {
      "$numberLong": "1682412034368"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682529160999"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644792febb98fdbe80f1f78d"
  },
  "title": "Tâm Lý Học Về Tính Cách",
  "desc": "Với 312 trang sách, bạn sẽ khám phá ngay:\n\nNhập môn chín kiểu hình tính cách\n\nGiúp phán đoán kiểu hình tính cách của chính mình\n\nNhìn thấu bản thân trong công việc, tình yêu và các mối quan hệ xã hội.\n\nTrên thế giới này, có ai không quan tâm tới tính cách của mình? Chúng ta luôn muốn biết về tính cách của mình càng nhiều càng tốt.\n\nChắp bút bởi chuyên gia trong lĩnh vực tâm lý học - tiến sĩ Trâu Hoàng Minh, cuốn sách sẽ giới thiệu tới bạn đọc những tri thức và kĩ năng cần thiết trong việc phân tích tính cách con người.\n\n“Tâm lý học tính cách” lấy “chín kiểu hình tính cách” làm trọng tâm, với nền tảng là những lý luận của tâm lý học tính cách và tâm lý học chiều sâu , giới thiệu đến bạn đọc một cách chi tiết về đặc trưng và phương pháp cải thiện khuyết điểm dành cho chín kiểu hình tính cách của con người.\n\nVới ngôn từ dễ hiểu, ví dụ sinh động cùng nội dung chi tiết mang tính xác thực cao, tôi tin rằng cuốn sách này không chỉ giúp bạn đọc nhận thức được kiểu hình tính cách của bản thân, mà quan trọng hơn là giúp các bạn phát huy sở trường, đồng thời khắc phục khiếm khuyết của chính mình.\n\nCó thể nói, cuốn sách này cung cấp cho độc giả công cụ hữu ích để tự hoàn thiện tính cách. Qua đây, tác giả hy vọng mỗi người đều may mắn mở được cánh cửa lớn hướng về cuộc sống hạnh phúc cá nhân.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/d/_/d_1__2_.jpg"
  ],
  "categories": "Tâm Lý Học",
  "year": "2023",
  "author": "Trâu Hoành Minh",
  "price": 34,
  "createdAt": {
    "$date": {
      "$numberLong": "1682412286616"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579460573"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "64492e1bc90f56971d004902"
  },
  "title": "Yêu Đi Rồi Khóc",
  "desc": "Yêu đi rồi khóc cũng là lần đầu chúng tôi cùng nhau kết hợp, dùng truyện ngắn để mang đến cho các bạn xúc cảm dạt dào của thứ quà tặng lung linh kỳ ảo nhất cuộc đời: Tình yêu. \"Khóc\" trong Yêu đi rồi khóc rất đa nghĩa nhé! Có thể ta khóc vì buồn, vì y lừa dối, nhưng cũng có khi ta khóc vì ta quá hạnh phúc, hay một phút giây nào đó nhận ra mình đã yêu thương một người hơn chính bản thân mình!",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_189858.jpg"
  ],
  "categories": "Tình Yêu",
  "year": "2018",
  "author": "Hamlet Trương",
  "price": 76,
  "createdAt": {
    "$date": {
      "$numberLong": "1682517531635"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682517564047"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a143585f342a79784653b"
  },
  "title": "Thiền Hành Yếu Chỉ - Tái Bản Lần 4",
  "desc": "Qua những bài viết ngắn trong tập sách này, Thiền sư Thích Nhất Hạnh hướng dẫn rất cụ thể, tỉ mỉ cho độc giả về việc thiền hành, cũng như lợi lạc to lớn mà thiền hành mang lại. Thực tập thiền hành một cách nhẫn nại, bền bỉ sẽ làm cho đời sống có một phẩm chất khác biệt; khi in được những dấu chân thanh thản, vô ưu trên mặt đất này, chính là chúng ta đang bước đầu thực hành lối sống bất bạo động, như thể chúng ta đang chuyển hóa bản thân, cũng là góp phần chuyển hóa cho mẹ Trái Đất và hành tinh trở nên một nơi chốn mà hòa bình và chính nghĩa có thể hiện diện.\n\nTập sách đặc biệt được in khổ nhỏ, phù hợp để mỗi người có thể mang theo bên mình, đọc và thực hành mọi nơi mọi lúc hoặc là món quà đầy ý nghĩa dành tặng nhau.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/t/h/thien-hanh-yeu-chi-tb-2022.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2017",
  "author": "Thích Nhất Hạnh",
  "price": 68,
  "createdAt": {
    "$date": {
      "$numberLong": "1682576437419"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579564202"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a14b085f342a797846540"
  },
  "title": "Cuộc Sống Tươi Đẹp Biết Bao",
  "desc": "Cuộc Sống Tươi Đẹp Đừng Để Lòng Chật Hẹp\n\n“Hoa đào tháng ba, thạch lựu tháng Sáu, đều đẹp như nhau.”\n\nGiống như một vườn cây ăn quả, từng loại quả trong vườn đều có thời gian chín của nó: cây đào tháng Ba khai hoa, tháng Sáu chín quả; thạch lựu tháng Sáu nở hoa, tháng Mười quả chín.\n\nCây thạch lựu sẽ không vì nhìn thấy cây đào ra hoa mà nóng vội muốn mình cũng nở hoa theo. Bởi vì mỗi loài đều có tiết tấu của riêng mình. Con người với con người cũng vậy.\n\nHãy cứ bình tĩnh làm việc của mình, đến thời điểm thích hợp, cuộc đời sẽ tự mang những thứ thuộc về bạn tới cho bạn.\n\nMã hàng\t8935325005015\nTên Nhà Cung Cấp\tAZ Việt Nam\nTác giả\tLý Nguyệt Lượng\nNgười Dịch\tSong Hạo\nNXB\tThế Giới\nNăm XB\t2022\nNgôn Ngữ\tTiếng Việt\nTrọng lượng (gr)\t412\nKích Thước Bao Bì\t20.5 x 14.5 x 2 cm\nSố trang\t368\nHình thức\tBìa Mềm\nSản phẩm hiển thị trong\t\nAZ Việt Nam\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Kỹ năng sống bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nCuộc Sống Tươi Đẹp Đừng Để Lòng Chật Hẹp\n\n“Hoa đào tháng ba, thạch lựu tháng Sáu, đều đẹp như nhau.”\n\nGiống như một vườn cây ăn quả, từng loại quả trong vườn đều có thời gian chín của nó: cây đào tháng Ba khai hoa, tháng Sáu chín quả; thạch lựu tháng Sáu nở hoa, tháng Mười quả chín.\n\nCây thạch lựu sẽ không vì nhìn thấy cây đào ra hoa mà nóng vội muốn mình cũng nở hoa theo. Bởi vì mỗi loài đều có tiết tấu của riêng mình. Con người với con người cũng vậy.\n\nHãy cứ bình tĩnh làm việc của mình, đến thời điểm thích hợp, cuộc đời sẽ tự mang những thứ thuộc về bạn tới cho bạn.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/8/9/8935325005015_1.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2017",
  "author": "Lý Nguyệt Lượng",
  "price": 78,
  "createdAt": {
    "$date": {
      "$numberLong": "1682576560947"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682599438101"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a153785f342a797846544"
  },
  "title": "Cảm Ơn Anh ",
  "desc": "Cuộc đời vốn dĩ rất rộng lớn, bạn sẽ gặp gỡ rất nhiều người. May mắn thì gặp được một người và gắn bó với người đó đến trọn kiếp. Còn không may thì phải đi một đoạn đường dài, trải qua hết hỉ nộ ái ố trong tình cảm mới tìm được một người tâm đầu ý hợp.\n\nCuộc chơi nào cũng có luật của nó và tình yêu nào cũng có cái giá của nó. Muốn trưởng thành thì bạn phải trải qua thất bại, muốn hạnh phúc thì bạn phải trải qua đau thương, và muốn một người ở bên cạnh bạn suốt đời thì bạn phải đủ bao dung.\n\n“Cảm ơn anh đã đánh mất em” sẽ giúp bạn đi qua tổn thương để dạy trái tim mạnh mẽ hơn, để sự tổn thương của nhiều lần sau đó cũng không đáng sợ đến mức khiến cho người ta đau đến tan lòng nát dạ hay không thể bước tiếp được nữa.\n\nBởi “Suy cho cùng, cuộc đời vốn dĩ vô thường, và đau thương chính là một phần cuộc sống. Vậy nên, đừng vì một người dưng mà làm đau chính bản thân mình.”\n\nChúc cho chúng ta, dù có ai hay không ai thì vẫn đủ bản lĩnh bước đi trên con đường của mình. Mình không thương mình mới là điều tệ hại nhất, nhớ nhé!",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/b/b/bbbcam-on-anh-da-danh-mat-em.jpg"
  ],
  "categories": "Tình Yêu",
  "year": "2023",
  "author": "Trí",
  "price": 86,
  "createdAt": {
    "$date": {
      "$numberLong": "1682576695538"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579288866"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a15ab85f342a79784654b"
  },
  "title": "Người Thương Đã Cũ",
  "desc": "Cuốn sách là những dòng tản mạn về tình yêu trong quá khứ với nhiều day dứt và trân trọng. Đó là những câu chuyện không trọn vẹn, nhưng được kể lại khi mà vết xước ngày cũ đã thôi cồn cào. Nó như bức tâm thư mà tác giả gửi đến những đoạn ký ức đẹp, những hạnh phúc đã từng nếm trải.\n\nNgười thương đã cũ còn hấp dẫn, thu hút bởi lời văn nhẹ nhàng, du dương, đặc biệt là rất đẹp. Cuốn sách khơi gợi những niềm tâm tư mà dường như không phải ai cũng có thể chia sẻ, những miền chỉ muốn cất giấu cho riêng mình.\n\n- Sách có bố cục 3 phần:\n\nGửi em: những tâm tư, day dứt, nhớ nhung của người con trai;\n\nGửi anh: những tâm tư, nhung nhớ của người con gái khi nghĩ về mối tình cũ; Gửi chúng ta: dù chỉ cùng nhau đi một đoạn đường thì những hạnh phúc ngày đó là thật, nên cảm ơn những điều và những người đã từng đến bên ta.\n",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/b/i/bia-ng_i-th_ng-_-c_.jpg"
  ],
  "categories": "Tình Yêu",
  "year": "2019",
  "author": "Nguyên Bảo",
  "price": 79,
  "createdAt": {
    "$date": {
      "$numberLong": "1682576811804"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682576811804"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a160085f342a79784654e"
  },
  "title": "Thanh Xuân Là Gì?",
  "desc": "Chỉ vỏn vẹn trong một đoạn thời gian ngắn của đời người nhưng cũng đủ để cho chúng ta nhớ mãi.\n\n“Thanh xuân là gì em nhỉ?” sẽ không ngợi ca nỗi buồn, cũng không cảm tụng niềm vui. Đó là những dư vị thanh xuân còn sót lại trên hành trình trưởng thành của mỗi người, mà đâu đó bạn sẽ gặp phải. Lật mở từng trang sách, bạn sẽ bắt gặp cảm xúc của chính mình, giống như sau bao năm gặp lại một người bạn cũ, chỉ để bình thản ngồi bên nhau uống một tách trà, yên lòng thấy nhau vẫn ổn. Và đôi khi nhắc nhỡ nhau rằng, thanh xuân ấy, đã được chúng ta cùng tô lên thật nhiều màu sắc.\n\nCó những đoạn đời xin đừng nhắc lại\n\nChuyện hôm qua là quá khứ ngủ vùi\n\nMình còn trẻ buồn hoài đâu có được\n\nDọn dẹp lại cho mình những niềm vui",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/3/9/392917.jpg"
  ],
  "categories": "Tình Yêu",
  "year": "2017",
  "author": "Việt Anh Trần",
  "price": 98,
  "createdAt": {
    "$date": {
      "$numberLong": "1682576896228"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579305273"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a166e85f342a797846558"
  },
  "title": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải",
  "desc": "Lại đây, vượt qua thứ nhận thức tẻ nhạt bị đóng kín bằng con mắt trần gian, khai mở toàn bộ suy nghĩ, để dòng máu trong bạn sục sôi trước những điều kỳ vĩ, phá vỡ mọi quy tắc. Thế giới sẽ gọi bạn là kẻ điên, nhưng vậy thì có sao? Ranh giới duy nhất giữa kẻ điên và thiên tài chẳng qua là một sợi chỉ mỏng manh: Thiên tài chứng minh được thế giới của mình, còn kẻ điên chưa kịp làm điều đó. Chọn trở thành một kẻ điên để vẫy vùng giữa nhân gian loạn thế hay khóa hết chúng lại, sống mãi một cuộc đời bình thường khiến bạn cảm thấy hạnh phúc hơn?\n\nThiên tài bên trái, kẻ điên bên phải là cuốn sách dành cho những người điên rồ, những kẻ gây rối, những người chống đối, những mảnh ghép hình tròn trong những ô vuông không vừa vặn… những người nhìn mọi thứ khác biệt, không quan tâm đến quy tắc. Bạn có thể đồng ý, có thể phản đối, có thể vinh danh hay lăng mạ họ, nhưng điều duy nhất bạn không thể làm là phủ nhận sự tồn tại của họ. Đó là những người luôn tạo ra sự thay đổi trong khi hầu hết con người chỉ sống rập khuôn như một cái máy. Đa số đều nghĩ họ thật điên rồ nhưng nếu nhìn ở góc khác, ta lại thấy họ thiên tài. Bởi chỉ những người đủ điên nghĩ rằng họ có thể thay đổi thế giới mới là những người làm được điều đó. \n\nChào mừng đến với thế giới của những kẻ điên.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-thi_n-t_i-b_n-tr_i-k_-_i_n-b_n-ph_i_1.jpg"
  ],
  "categories": "Tâm Lý Học",
  "year": "2015",
  "author": "Cao Minh",
  "price": 99,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577006599"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682577006599"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a16c085f342a79784655b"
  },
  "title": " Cây Cam Ngọt Của Tôi - José",
  "desc": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng sống... một tác phẩm kinh điển của Brazil.” - Booklist\n\n“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” - The National\n\nHãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.\n\nCó hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.\n\nMở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.\n",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_217480.jpg"
  ],
  "categories": "Tâm Lý Học",
  "year": "2021",
  "author": "José Mauro de Vasconcelos",
  "price": 67,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577088364"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579436211"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a171085f342a797846560"
  },
  "title": "Tâm Lý Học Trong Nháy Mắt",
  "desc": "Dù vậy, vai trò của bạn bè và người thân trong việc nhận định, chữa trị và phòng ngừa các rối loạn tâm lý là rất quan trọng. Khi ai đó bị rối loạn tâm lý, không chỉ riêng người bệnh, mà đồng thời mỗi người xung quanh người bệnh đều sẽ bị ảnh hưởng. Là người thân hay bạn của một người bị rối loạn tâm lý, bạn có thể cảm thấy phiền muộn vì căn bệnh này và không biết làm gì hay làm sao để giúp đỡ.\n\nNhận thức được căn bệnh có thể là bước đầu tiên hướng tới cảm giác ít bị cô lập hơn và tham gia chăm sóc cho cả người thân và bản thân. Trong giai đoạn bệnh cấp tính, bạn nên cố gắng hỗ trợ và thấu hiểu hết sức có thể. Bạn nên nói chuyện một cách bình tĩnh, rõ ràng, và dễ hiểu.\n\nNgười bị rối loạn tâm lý có thể nói điều gì đó hoàn toàn vô nghĩa đối với những người khác. Nếu không thể hiểu được họ, bạn nên thử truyền tải sự quan tâm và lo lắng của mình theo những cách khác. Bạn có thể nghe nhạc, vẽ, xem TV, hay ngồi lặng lẽ bên nhau. Bạn sẽ sớm tìm ra điều gì có hiệu quả nhất bằng cách để ý phản ứng của người bệnh với những gì bạn làm cùng họ. Người bị rối loạn tâm lý thường nhận thức được những gì đang diễn ra xung quanh họ, vì thế đừng nói chuyện như thể người bệnh không có mặt ở đó.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/9/7/9786048845605_1_1.jpg"
  ],
  "categories": "Tâm Lý Học",
  "year": "2019",
  "author": "Nhóm Ezpsychology",
  "price": 93,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577168420"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682577168420"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a175d85f342a797846563"
  },
  "title": "Tâm Lý Học Về Sự Tự Tôn",
  "desc": "Việc ăn mặc đẹp, hay ăn nói lưu loát, hay cười nói đó là kỹ năng. Mà kỹ năng thì rèn luyện nhiều ắt sẽ thành thục. Thậm chí có những người họ cũng đạt được không ít thành quả trong cuộc đời, nhìn từ bên ngoài vào, họ có vẻ như là một người thành công, đạt được nhiều điều không phải ai cũng làm được, họ có cuộc sống có vẻ như là rất mãn nguyện. Nhưng phía sau tấm màn che phủ ấy là một con người sợ hãi, yếu đuối.\n\nVậy, với một người muốn gia tăng lòng tự trọng, phải bắt đầu từ đâu? Xây dựng sự tin và gia tăng lòng tự trọng cho bản thân là cả một hành trình rất dài và phức tạp. Nó không thể đơn giản như kiểu mua một bộ đồ đẹp, sử dụng đồ hàng hiệu, đạt được một vài thành quả… Đây là cả một quá trình mà một người phải nâng cao năng lực cảm xúc của mình, và gia tăng cho bản thân những cảm xúc tích cực.\n\nTác giả của “Tâm Lý Học Về Sự Tự Tôn” là Yoon Hong Gyun - một chuyên gia về tâm lý học tự trọng - bác sĩ tâm lý dày dặn kinh nghiệm, người đã dành hơn 2 năm để hoàn thành tác phẩm. Cuốn sách dành cho những người nội tâm đầy bất an hỗn loạn và đang loay hoay khôi phục lại lòng tự trọng một cách mạnh mẽ.\n\nCuốn sách này đặc biệt ở chỗ nó chỉ cho bạn “Các phương pháp và hành động thực tế để gia tăng lòng tự trọng một cách hiệu quả” theo từng bước một. Điều này rất cần thiết cho những người không cải thiện được lòng tự trọng của mình dù đã đọc rất nhiều sách về tâm lý.\n\nTÂM LÝ HỌC VỀ SỰ TỰ TÔN - ĐÂY ĐƯỢC XEM NHƯ CẨM NANG GIÚP KHÔI PHỤC LẠI LÒNG TỰ TRỌNG ĐÃ BỊ PHÁ VỠ DO CÔNG VIỆC, CON NGƯỜI, TÌNH YÊU VÀ CÁC MỐI QUAN HỆ.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1_4_9.jpg"
  ],
  "categories": "Tâm Lý Học",
  "year": "2019",
  "author": "Yoon Hong Gyun",
  "price": 89,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577245065"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682577245065"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a17aa85f342a797846568"
  },
  "title": "Tâm Lý Học Trong Tình Yêu",
  "desc": "Tâm lý học tình yêu - Thật lòng hay là đỉnh cao của sự lừa dối? là bộ sách tâm lý, triết học về tình yêu được viết bởi chuyên gia tâm lý học hàng đầu Trung Quốc, Vũ Chí Hồng. Thông qua kiến thức tâm lý và triết học uyên bác, tác giả lý giải nguyên do vì sao tình yêu khởi đầu là tốt đẹp, đến cuối cùng còn lại chỉ là sự đổ vỡ. Đồng thời, làm rõ cho chúng ta thấy rằng sự lừa dối lớn nhất trong tình yêu bắt nguồn từ đâu.\n\nCuốn sách cũng diễn giải những hiện tượng tâm lý của con người trong tình yêu qua lăng kính triết học, qua việc phân tích những quan điểm của các triết gia đa hệ phái về tình yêu. Những nguyên nhân sâu xa của các vấn để mỗi người gặp phải trong các mối quan hệ: gia đình - tình yêu - hôn nhân, mối quan hệ với cha mẹ...\n\nTâm lý học tình yêu - Thật lòng hay là đỉnh cao của sự lừa dối? bao gồm hai tập. Tập 1 xoay quanh vai trò của thời thơ ấu dẫn đến sự hình thành tâm lý và tình cảm của một người trong tương lai. Tập 2 xoay quanh những trạng thái tâm lý đa chiều, đa màu sắc của con người trong tình yêu và lý giải tại sao nhiều người muốn làm một kẻ thứ ba.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_213812.jpg"
  ],
  "categories": "Tâm Lý Học",
  "year": "2023",
  "author": "Vũ Chí Hồng",
  "price": 85,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577322168"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579389814"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a17f285f342a79784656d"
  },
  "title": "Yêu - Being In Love",
  "desc": "Trong phần trọng tâm của cuốn sách “Tình yêu là cơn gió mát lành” - Osho dành nhiều thời lượng bàn về những chỉ dẫn yêu đương, tinh tế, thấu cảm, hài hước và nhiệt tình chẳng kém gì một nhà tư vấn tâm lý hiện đại tài ba nhất. Ông hoá giải những trải nghiệm tệ hại mà ta gặp phải khi yêu: Sự hụt hẫng sau những phấn khích ban đầu hay thất vọng về tình dục. Hiếm có một bậc thầy tâm linh nào lại mang ánh sáng của thiền và đạo vào vấn đề tình dục, khoái cảm như Osho và ông đã kiến giải vấn đề này vô cùng uyên bác, thấu đáo và có tính giáo dục cao hơn bất cứ cuốn sách giáo dục giới tính nào trong vấn đề tình dục từng có. Osho cũng thẳng thừng gạt phăng những hiểu lầm, những “ý nghĩ vô nghĩa” về tình yêu như tư tưởng “yêu là đau khổ” hay phụ nữ không nên là người chủ động khi yêu.\n\nSau cùng, Osho đưa ra những “niềm tin mới”, cổ vũ bạn đọc dấn thân vào tình yêu đích thực, thứ tình yêu của những linh hồn trưởng thành để đem đến sự hạnh phúc, khai sáng và chữa lành cho tất cả. Osho cũng đưa ra nhiều lời khuyên đáng giá cho các cặp đôi đang yêu.\n\n Chúng ta thường sợ hãi khi nghĩ về tình yêu, ta e ngại những nỗi đau lẫn rắc rối mà nó đem đến. Với “Yêu”, bằng giọng văn cá tính và cuốn hút đặc trưng, Osho đem đến sự thấu hiểu trọn vẹn về tình yêu, đồng thời truyền niềm tin và sự dũng cảm để bạn đọc bước vào trải nghiệm phức tạp này một cách mới mẻ trong thứ ánh sáng tỉnh thức của tâm linh. “Tình yêu chỉ có thể trưởng thành trong tình yêu”, ông nói, “Có điều gì đó thật đẹp đang chờ bạn phía trước. Nếu bạn có thể chờ đợi, nếu bạn có đủ kiên nhẫn và có thể tin tưởng, nó sẽ đến”.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/b/e/beinglove.jpg"
  ],
  "categories": "Tình Yêu",
  "year": "2019",
  "author": "OSHO",
  "price": 57,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577394884"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682577394884"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a185185f342a797846572"
  },
  "title": "Nhà Giả Kim - Tái Bản 2020",
  "desc": "Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người. \n\nTiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.\n\n“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”\n\n- Trích Nhà giả kim\n\nNhận định\n\n“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.” - The Economist, London, Anh\n\n \n\n“Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.” - Frankfurter Allgemeine Zeitung, Đức\n\nMã hàng\t8935235226272\nTên Nhà Cung Cấp\tNhã Nam\nTác giả\tPaulo Coelho\nNgười Dịch\tLê Chu Cầu\nNXB\tNXB Hội Nhà Văn\nNăm XB\t2020\nTrọng lượng (gr)\t220\nKích Thước Bao Bì\t20.5 x 13 cm\nSố trang\t227\nHình thức\tBìa Mềm\nSản phẩm hiển thị trong\t\nĐồ Chơi Cho Bé - Giá Cực Tốt\nNhã Nam\nTop sách được phiên dịch nhiều nhất\nRƯỚC DEAL LINH ĐÌNH VUI ĐÓN TRUNG THU\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Tiểu thuyết bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người. \n\nTiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.\n\n“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”\n\n- Trích Nhà giả kim\n\nNhận định\n\n“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.” - The Economist, London, Anh\n\n \n\n“Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.” - Frankfurter Allgemeine Zeitung, Đức",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_36793.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2018",
  "author": "Paulo Coelho",
  "price": 77,
  "createdAt": {
    "$date": {
      "$numberLong": "1682577489074"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682579696169"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a1c5c85f342a7978465b3"
  },
  "title": "Cô Gái À, Yếu Đuối Cho Ai Xem",
  "desc": "\nCô gái à, trên đời này có những thứ rất quan trọng mà chúng ta phải cần phải nắm bắt và trân trọng lấy – Đó chính là bản thân bạn. Cuộc sống của chúng ta chưa bao giờ là dễ dàng cả, lúc nào cũng luẩn quẩn với vòng xoay chuyện đời, chuyện người, chuyện tình.. chẳng ai có thể đoán trước điều gì sẽ xảy ra. Suy đi tính lại thì, đây cũng chỉ là mọi thử thách mà cuộc đời đặt ra cho mỗi người thôi.\n\nTrong cuốn sách “CÔ GÁI À, YẾU ĐUỐI CHO AI XEM” tác giả Tiểu Phi Ngư truyền tải nội dung thấm từng câu từng chữ dành tới các cô gái đang chất chứa đầy tâm trạng và nỗi buồn. Những gì tác giả viết đều là vấn đề mà phái nữ chúng ta thường gặp phải khiến cho người đọc cảm thấy như cuốn sách này viết ra để dành cho mình vậy. Những gì bạn nhận được khi đọc không chỉ là những bài học được đúc kết từ kinh nghiệm của tác giả giúp bạn có thể ứng biến trước cuộc đời, mà nó còn như là một liều thuốc tinh thần, một làn gió mới thổi mát tâm hồn mỏng manh, mang đến một tâm trạng tươi mới tới mọi cô gái!\n\nKhi bạn thấy lòng mình hỗn loạn đến mức bản thân không suy nghĩ được gì, hãy cứ ở một mình bởi đó sẽ là môi trường suy ngẫm tốt nhất. Ở trong những không gian trống vắng đó, bạn có thể gỡ bỏ lớp vỏ bọc bất lực, mệt mỏi trong cuộc sống. Bạn được tự do là chính mà không cần để tâm đến suy nghĩ và cảm nhận của ai cả, chỉ cần quan tâm đến cảm xúc của chính mình. Đây chính là sự giải thoát và tự do thật sự trong tâm hồn.\n\nMỗi cô gái trong chúng ta, dù là trong độ tuổi học hành, hay độ tuổi lăn lộn với cuộc sống, dù đang dang dở trong tình yêu hay dần tiến tới vào hôn nhân thì cũng hãy luôn giữ cho mình một tinh thần thật tích cực. Bởi vì bạn có biết, cảnh giới cao nhất của cái đẹp chính là gì không? Đó chính là khi bạn khiến bản thân mình trở nên xinh đẹp không vì ai khác mà chỉ vì muốn bản thân mình vui vẻ, tự mình chìm đắm trong sự đẹp đẽ ấy.\n\nTôi luôn hy vọng những cô gái đang theo dõi cuốn sách này có thể ít bị tổn thương nhất trong các mối quan hệ. Giữa sự ồn ào náo nhiệt của thế giới này, hãy cứ giữ cho mình một trái tim yên vui và điều làm nên sự thu hút nhất của người phụ nữ hiện đại chính là độc lập, tự chủ và có chính kiến riêng của mình.\n\nMã hàng\t8935246933732\nTên Nhà Cung Cấp\tMCBooks\nTác giả\tTiểu Phi Ngư\nNgười Dịch\tNguyễn Thị Vân Khánh\nNXB\tHồng Đức\nNăm XB\t2022\nTrọng lượng (gr)\t250\nKích Thước Bao Bì\t20.5 x 14 cm\nSố trang\t246\nHình thức\tBìa Mềm\nSản phẩm hiển thị trong\t\nMCBooks\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Kỹ năng sống bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\n“Cuộc đời này sẽ không vì bạn là con gái mà đối xử nhẹ nhàng.”\n\nCô gái à, trên đời này có những thứ rất quan trọng mà chúng ta phải cần phải nắm bắt và trân trọng lấy – Đó chính là bản thân bạn. Cuộc sống của chúng ta chưa bao giờ là dễ dàng cả, lúc nào cũng luẩn quẩn với vòng xoay chuyện đời, chuyện người, chuyện tình.. chẳng ai có thể đoán trước điều gì sẽ xảy ra. Suy đi tính lại thì, đây cũng chỉ là mọi thử thách mà cuộc đời đặt ra cho mỗi người thôi.\n\nTrong cuốn sách “CÔ GÁI À, YẾU ĐUỐI CHO AI XEM” tác giả Tiểu Phi Ngư truyền tải nội dung thấm từng câu từng chữ dành tới các cô gái đang chất chứa đầy tâm trạng và nỗi buồn. Những gì tác giả viết đều là vấn đề mà phái nữ chúng ta thường gặp phải khiến cho người đọc cảm thấy như cuốn sách này viết ra để dành cho mình vậy. Những gì bạn nhận được khi đọc không chỉ là những bài học được đúc kết từ kinh nghiệm của tác giả giúp bạn có thể ứng biến trước cuộc đời, mà nó còn như là một liều thuốc tinh thần, một làn gió mới thổi mát tâm hồn mỏng manh, mang đến một tâm trạng tươi mới tới mọi cô gái!\n\nKhi bạn thấy lòng mình hỗn loạn đến mức bản thân không suy nghĩ được gì, hãy cứ ở một mình bởi đó sẽ là môi trường suy ngẫm tốt nhất. Ở trong những không gian trống vắng đó, bạn có thể gỡ bỏ lớp vỏ bọc bất lực, mệt mỏi trong cuộc sống. Bạn được tự do là chính mà không cần để tâm đến suy nghĩ và cảm nhận của ai cả, chỉ cần quan tâm đến cảm xúc của chính mình. Đây chính là sự giải thoát và tự do thật sự trong tâm hồn.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/8/9/8935246933732.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2017",
  "author": "Tiểu Phi Ngư",
  "price": 95,
  "createdAt": {
    "$date": {
      "$numberLong": "1682578524093"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682578524093"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a1cb085f342a7978465bb"
  },
  "title": "Khí Chất Bao Nhiêu, Hạnh Phúc Bấy Nhiêu",
  "desc": "Khí Chất Bao Nhiêu Hạnh Phúc Bấy Nhiêu đã một lần nữa tái xuất trong một diện mạo hoàn toàn mới mẻ. Với diện mạo mới này, Bloom Books mong muốn đem đến cho độc giả những trải nghiệm chất lượng nhất từ nội dung đến hình thức: bìa thiết kế phủ nhũ, ruột in màu sắc nét.\n\nCó ai đó từng nói: “Hãy sống như một trái dứa: Đầu đội vương miện, dáng đứng hiên ngang – Bên ngoài gai góc, bên trong ngọt ngào.”\n\nCũng giống như trái dứa, khi một người phụ nữ đủ bản lĩnh để chống đỡ và vượt qua nghịch cảnh, đủ tĩnh tại để tận hưởng trọn vẹn niềm vui cuộc sống, thì đó chính là lúc họ đội lên đầu chiếc vương miện và trở thành nữ hoàng trong thế giới của chính mình.\n\nTiếp nối thành công từ Bạn đắt giá bao nhiêu? dành cho các cô gái trẻ mới bước chân vào cuộc sống, Khí Chất Bao Nhiêu, Hạnh Phúc Bấy Nhiêu của Vãn Tình đặc biệt hướng đến những phụ nữ mong muốn trưởng thành, khát khao tự do và tự chủ.\n\nHơn 40 câu chuyện trong Khí Chất Bao Nhiêu, Hạnh Phúc Bấy Nhiêu sẽ đưa bạn phiêu lưu vào thế giới của những người phụ nữ trưởng thành: sự thật về tình yêu, hôn nhân, hạnh phúc, công việc – cuộc sống không phải chuỗi ngày mộng mơ, mà là những tháng ngày phụ nữ biết mình, sống có trách nhiệm với cuộc đời chính mình.\n\nNgay khi ra mắt, cuốn sách đã đạt được hàng triệu lượt xem trên mạng, bán được hàng trăm nghìn bản tới bạn đọc, đồng thời tạo nên một làn sóng mạnh mẽ, góp phần thay đổi tư duy và quan điểm về các mối quan hệ, gia đình, công việc của hàng triệu phụ nữ.\n\n“Đời người ngắn ngủi, khổ là một ngày, sướng cũng là một ngày. Nếu bạn không có năng lực khiến bản thân vui vẻ, vậy thì không ai có thể cho bạn cuộc sống hạnh phúc đâu.”\n\nVề tác giả:\n\nVãn Tình là nhà biên kịch, tác giả. Các tác phẩm của Vãn Tình đều thẳng thắn, trực diện, đánh trúng tâm lý các cô gái. Đặc biệt cuốn sách Bạn đắt giá bao nhiêu? của cô đã bán được hàng trăm ngàn bản, đạt hơn 200 triệu lượt xem trên mạng, tạo nên một làn sóng mạnh mẽ nhằm cổ vũ tinh thần, cũng như góp phần thay đổi tư duy và quan điểm hạnh phúc của những người phụ nữ đã đọc cuốn sách.\n\nQuan điểm của Vãn Tình:\n\n“Nếu một người phụ nữ đánh mất chính mình thì cô ấy sẽ mất đi tất cả.”\n\nSách đã xuất bản:\n\nBạn đắt giá bao nhiêu? (2018)\n\nKhí chất bao nhiêu – Hạnh phúc bấy nhiêu (2018)\n\nKhông tự khinh bỉ - Không tự phí hoài (2019)\n\nLấy tình thâm mà đổi đầu bạc (2019)\n\nKhông sợ chậm Chỉ sợ dừng (2020)\n\nMã hàng\t8935325004186\nTên Nhà Cung Cấp\tAZ Việt Nam\nTác giả\tVãn Tình\nNgười Dịch\tMỹ Linh\nNXB\tNXB Thế Giới\nNăm XB\t2022\nNgôn Ngữ\tTiếng Việt\nTrọng lượng (gr)\t400\nKích Thước Bao Bì\t20 x 14.5 x 2.1 cm\nSố trang\t360\nHình thức\tBìa Mềm\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Kỹ năng sống bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nKhí Chất Bao Nhiêu Hạnh Phúc Bấy Nhiêu đã một lần nữa tái xuất trong một diện mạo hoàn toàn mới mẻ. Với diện mạo mới này, Bloom Books mong muốn đem đến cho độc giả những trải nghiệm chất lượng nhất từ nội dung đến hình thức: bìa thiết kế phủ nhũ, ruột in màu sắc nét.\n\nCó ai đó từng nói: “Hãy sống như một trái dứa: Đầu đội vương miện, dáng đứng hiên ngang – Bên ngoài gai góc, bên trong ngọt ngào.”\n\nCũng giống như trái dứa, khi một người phụ nữ đủ bản lĩnh để chống đỡ và vượt qua nghịch cảnh, đủ tĩnh tại để tận hưởng trọn vẹn niềm vui cuộc sống, thì đó chính là lúc họ đội lên đầu chiếc vương miện và trở thành nữ hoàng trong thế giới của chính mình.\n\nTiếp nối thành công từ Bạn đắt giá bao nhiêu? dành cho các cô gái trẻ mới bước chân vào cuộc sống, Khí Chất Bao Nhiêu, Hạnh Phúc Bấy Nhiêu của Vãn Tình đặc biệt hướng đến những phụ nữ mong muốn trưởng thành, khát khao tự do và tự chủ.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/k/h/khi-chat-bao-nhieu-hanh-phuc-bay-nhieu.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2018",
  "author": "Vãn Tình",
  "price": 88,
  "createdAt": {
    "$date": {
      "$numberLong": "1682578608394"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682601726660"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644a1cea85f342a7978465bf"
  },
  "title": "Không Sợ Chậm Chỉ Sợ Dừng",
  "desc": "“Nhiều người không hiểu được vì sao một số người lại có thể sống kỷ luật như vậy. Rốt cuộc làm thế nào để họ có thể duy trì được nếp sống như thế? Họ có bí quyết gì không?\n\nThật ra tất cả những người có thể sống tự giác và kỷ luật đều chỉ có một lý do: Họ đã được nếm thử ‘trái ngọt’ mà sự kỷ luật đó mang lại!”\n\nVãn Tình được coi như “nữ hoàng” của dòng sách cảm hứng dành cho phái nữ và từng tạo nên một làn sóng thay đổi tư duy tích cực của hàng vạn phụ nữ Việt Nam qua tác phẩm Bạn đắt giá bao nhiêu?\n\nVẫn là những quan điểm thẳng thắn và đánh trúng tâm lý các cô gái, sự trở lại của Vãn Tình với Không sợ chậm Chỉ sợ dừng mang một hơi thở mới, trung tính hơn, là những bài học đắt giá không chỉ dành cho phái nữ mà còn cả nam giới, về sức mạnh của tính kỷ luật và tự giác để có thể trở thành phiên bản tốt hơn mỗi ngày.\n\nKhi bạn càng Kỷ luật, bạn sẽ càng tới gần Tự do.\n\nCác tác phẩm của Vãn Tình đã xuất bản ở Việt Nam bởi Bloom Books:\n\n- Bạn đắt giá bao nhiêu? (3/2018)\n\n- Khí chất bao nhiêu – Hạnh phúc bấy nhiêu (8/2018)\n\n- Không tự khinh bỉ – Không tự phí hoài (6/2019)\n\n-Lấy tình thâm mà đổi đầu bạc (11/2019)\n\nMã hàng\t8936186548260\nTên Nhà Cung Cấp\tAZ Việt Nam\nTác giả\tVãn Tình\nNgười Dịch\tHuỳnh Nhã Thy\nNXB\tNXB Thế Giới\nNăm XB\t2020\nTrọng lượng (gr)\t401\nKích Thước Bao Bì\t20 x 14.5 x 2 cm\nSố trang\t364\nHình thức\tBìa Mềm\nSản phẩm hiển thị trong\t\nAZ Việt Nam\nTủ Sách Tâm Lý Kỹ Năng\nVNPAY\nRƯỚC DEAL LINH ĐÌNH VUI ĐÓN TRUNG THU\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Kỹ năng sống bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nKhông Sợ Chậm Chỉ Sợ Dừng\n\n“Nhiều người không hiểu được vì sao một số người lại có thể sống kỷ luật như vậy. Rốt cuộc làm thế nào để họ có thể duy trì được nếp sống như thế? Họ có bí quyết gì không?\n\nThật ra tất cả những người có thể sống tự giác và kỷ luật đều chỉ có một lý do: Họ đã được nếm thử ‘trái ngọt’ mà sự kỷ luật đó mang lại!”\n\nVãn Tình được coi như “nữ hoàng” của dòng sách cảm hứng dành cho phái nữ và từng tạo nên một làn sóng thay đổi tư duy tích cực của hàng vạn phụ nữ Việt Nam qua tác phẩm Bạn đắt giá bao nhiêu?\n\nVẫn là những quan điểm thẳng thắn và đánh trúng tâm lý các cô gái, sự trở lại của Vãn Tình với Không sợ chậm Chỉ sợ dừng mang một hơi thở mới, trung tính hơn, là những bài học đắt giá không chỉ dành cho phái nữ mà còn cả nam giới, về sức mạnh của tính kỷ luật và tự giác để có thể trở thành phiên bản tốt hơn mỗi ngày.\n\nKhi bạn càng Kỷ luật, bạn sẽ càng tới gần Tự do.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_217473.jpg"
  ],
  "categories": "Cuộc Sống",
  "year": "2019",
  "author": "Vãn Tình",
  "price": 77,
  "createdAt": {
    "$date": {
      "$numberLong": "1682578666142"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682578666142"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644fc77613198ced816843ed"
  },
  "title": "Trump 101: Con Đường Dẫn Đến Thành Công",
  "desc": "Bạn đã đọc Tôi đã làm giàu như thế, Đường đến thành công đỉnh cao, Nghĩ như một tỷ phú của Donald J. Trump thì không thể bỏ qua Trump 101, con đường dẫn đến thành công.\n\nTrong cuốn sách này với vai trò vừa là nhà tư vấn, vừa là bạn đồng hành, Donald J. Trump sẽ chia sẻ cùng bạn những bí quyết cũng như những chiến lược giúp bạn phát triển khả năng của mình một cách tốt nhất và có được những định hướng đúng đắn nhất trong nghề nghiệp cũng như trong cuộc sống.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974184133.jpg"
  ],
  "categories": "Kinh Tế",
  "year": "2023",
  "author": "Donald J. Trump",
  "price": 190,
  "createdAt": {
    "$date": {
      "$numberLong": "1682950006175"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682952390831"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644fc86213198ced81684401"
  },
  "title": "Tư Duy Amazon - Think Like Amazon",
  "desc": "Hơn hai thập kỷ trước, không mấy người có thể hình dung một trang thương mại điện tử tập trung bán sách lại trở thành một đế chế hùng mạnh, một Amazon như ngày nay. Hiện nay, Amazon có máy chủ đặt tại 15 quốc gia, vươn tới hơn một nửa dân số thế giới. Tháng 9 năm 2018, tập đoàn cán mốc 1.000 tỷ đô-la giá trị, với mức tăng hơn 430 tỷ đô-la từ cuối 2017. Đối với một doanh nghiệp còn trẻ như Amazon, những kết quả đó dường như là không tưởng. Chắc chắn nhiều người sẽ đặt câu hỏi: Làm thế nào để Amazon có được thành công như hôm nay?  Tất cả sẽ được giải đáp trong cuốn sách Tư duy Amazon.\n\nVới 50 ý tưởng đến từ John Rossman, cựu Giám đốc Điều hành tại Amazon, qua cuốn sách Tư Duy Amazon độc giả sẽ có được một cái nhìn hiếm hoi bên trong về cách Jeff Bezos và Amazon thực hiện lối tiếp cận nhất quán để đổi mới, khám phá thị trường và thúc đẩy tăng trưởng. Bạn sẽ hiểu được tư duy độc đáo và lối vận hành thúc đẩy sự xuất sắc trong hoạt động của Amazon, từ cách tiếp cận cơ bản đến các thị trường kỹ thuật số mới cho đến thái độ vượt trội về đổi mới. Đồng thời, bạn cũng được cung cấp các chiến lược thay đổi mang tính bước ngoặt giúp Amazon nổi bật trong một thế giới kỹ thuật số đông đúc.\n\nTrong cuốn sách, John Rossman đã thành công trong việc đề ra thứ mà các nhà lãnh đạo doanh nghiệp có thể học hỏi từ mô hình tiên phong trong ngành của Amazon và cách họ ứng dụng vào việc chuyển đổi số chính các công ty nội bộ. Điều cốt lõi là không dựa vào mô hình kinh doanh cũ và các thành công trong quá khứ để xác định lộ trình sản phẩm trong tương lai. Dù là lãnh đạo hay nhân viên cũng đều phải có đam mê khám phá tư duy mới đối với sự thành công trong nền kinh tế toàn cầu đột phá và nhiều biến động hiện nay. Đây là cuốn sách cần đọc đối với tất cả nhân viên công nghệ và kinh doanh, những người mong muốn thúc đẩy doanh nghiệp tiến lên phía trước trong kỷ nguyên kinh tế số tiếp theo.\n\n+ĐÁNH GIẢ CỦA CHUYÊN GIA:\n\n“John Rossman một lần nữa khiến các chủ đề phức tạp trong doanh nghiệp trở nên dễ tiếp cận. Trong cuốn sách này, ông tiết lộ góc nhìn trong cuộc về các nguyên tắc vận hành cốt lõi của một trong những công ty mang tính biểu tượng và có giá trị cao nhất, từ đó chuyển đổi thành 50 bài học rõ ràng để bất kỳ lãnh đạo doanh nghiệp nào cũng có thể sử dụng và ứng dụng ngay lập tức. Có lẽ ý tưởng hữu ích nhất là ½ ý tưởng, khi tác giả đưa ra thách thức cho độc giả. Đây là cuốn sách gần gũi với cuộc sống, đúng thời điểm và dễ dàng thẩm thấu.”\n— Gregg Garrett, Giám đốc CGS Advisors, cựu Giám đốc chiến lược tại Volkswagen khu vực Bắc Mỹ.\n\n+TÁC GIẢ:\n\nJohn Rossman là cựu giám đốc điều hành tại Amazon, nơi ông đã khởi động và mở rộng quy mô kinh doanh Marketplace, hiện chiếm hơn 50% tổng số đơn vị được bán tại Amazon.com. Ông cũng lãnh đạo doanh nghiệp dịch vụ doanh nghiệp, chịu trách nhiệm về Target.com, NBA.com, Toys R Us và các thương hiệu hàng đầu khác.\nÔng hiện là người điều hành Rossman Partners, công ty tư vấn kinh doanh giúp khách hàng thành công và phát triển trong kỷ nguyên kỹ thuật số. Rossman đã làm việc với Quỹ Gates, Microsoft, Nordstrom, Target, Walmart và nhiều công ty khác, đồng thời nằm tham gia cố vấn cho nhiều đội ngũ lãnh đạo doanh nghiệp. Ông được nhiều tạp chí uy tín như New York Times, CNBC và Bloomberg mời viết bình luận chuyên môn về các chủ đề liên quan đến Amazon.\n\nMã hàng\t8935251414318\nTên Nhà Cung Cấp\tAlpha Books\nTác giả\tJohn Rossman\nNgười Dịch\tHoàng Nam Lê\nNXB\tNXB Lao Động Xã Hội\nNăm XB\t2020\nTrọng lượng (gr)\t360\nKích Thước Bao Bì\t24 x 16 x 1.7 cm\nSố trang\t356\nHình thức\tBìa Mềm\nSản phẩm hiển thị trong\t\nSách Kinh Tế\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Nhân vật - Bài Học Kinh doanh bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nHơn hai thập kỷ trước, không mấy người có thể hình dung một trang thương mại điện tử tập trung bán sách lại trở thành một đế chế hùng mạnh, một Amazon như ngày nay. Hiện nay, Amazon có máy chủ đặt tại 15 quốc gia, vươn tới hơn một nửa dân số thế giới. Tháng 9 năm 2018, tập đoàn cán mốc 1.000 tỷ đô-la giá trị, với mức tăng hơn 430 tỷ đô-la từ cuối 2017. Đối với một doanh nghiệp còn trẻ như Amazon, những kết quả đó dường như là không tưởng. Chắc chắn nhiều người sẽ đặt câu hỏi: Làm thế nào để Amazon có được thành công như hôm nay?  Tất cả sẽ được giải đáp trong cuốn sách Tư duy Amazon.\n\nVới 50 ý tưởng đến từ John Rossman, cựu Giám đốc Điều hành tại Amazon, qua cuốn sách Tư Duy Amazon độc giả sẽ có được một cái nhìn hiếm hoi bên trong về cách Jeff Bezos và Amazon thực hiện lối tiếp cận nhất quán để đổi mới, khám phá thị trường và thúc đẩy tăng trưởng. Bạn sẽ hiểu được tư duy độc đáo và lối vận hành thúc đẩy sự xuất sắc trong hoạt động của Amazon, từ cách tiếp cận cơ bản đến các thị trường kỹ thuật số mới cho đến thái độ vượt trội về đổi mới. Đồng thời, bạn cũng được cung cấp các chiến lược thay đổi mang tính bước ngoặt giúp Amazon nổi bật trong một thế giới kỹ thuật số đông đúc.\n\nTrong cuốn sách, John Rossman đã thành công trong việc đề ra thứ mà các nhà lãnh đạo doanh nghiệp có thể học hỏi từ mô hình tiên phong trong ngành của Amazon và cách họ ứng dụng vào việc chuyển đổi số chính các công ty nội bộ. Điều cốt lõi là không dựa vào mô hình kinh doanh cũ và các thành công trong quá khứ để xác định lộ trình sản phẩm trong tương lai. Dù là lãnh đạo hay nhân viên cũng đều phải có đam mê khám phá tư duy mới đối với sự thành công trong nền kinh tế toàn cầu đột phá và nhiều biến động hiện nay. Đây là cuốn sách cần đọc đối với tất cả nhân viên công nghệ và kinh doanh, những người mong muốn thúc đẩy doanh nghiệp tiến lên phía trước trong kỷ nguyên kinh tế số tiếp theo.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_39768.jpg"
  ],
  "categories": "Kinh Tế",
  "year": "2022",
  "author": "John Rossman",
  "price": 235,
  "createdAt": {
    "$date": {
      "$numberLong": "1682950242447"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682950983731"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644fc98a13198ced81684408"
  },
  "title": "The Samsung Way Đế Chế Công Nghệ",
  "desc": "Samsung, cái tên đang nổi danh trên toàn thế giới hiện cũng là thương hiệu vô cùng quen thuộc với người tiêu dùng Việt Nam.Từ lâu, chúng ta đã biết đến Samsung thông qua các sản phẩm ti-vi hay điện thoại kiểu cũ. Tuy nhiên, thời điểm những năm cuối của thế kỷ XX, Samsung chỉ là cái tên đứng thứ 3, thứ 4, hay cùng lắm là thứ 2 trong danh sách ưu tiên mua hàng. Với điện thoại nó không là gì so với Nokia, còn với ti vi, Panasolic hay Sony luôn là những cái tên đứng đầu. Thậm chí, câu \"nét như Sony\" còn trở thành khẩu ngữ thông dụng của người Việt khi muốn nói về một sản phẩm nào đó chuẩn đẹp. Nếu khi đó có ai nói rằng 20 năm sau, Samsung sẽ vượt mặt Sony, vượt mặt Nokia, vượt mặt Panasonic, để trở thành thương hiệu hàng đầu thế giới thì chắc chúng ta chỉ lắc đầu và cười chuyện viển vông.\n\nCuốn sách chắc chắn là lựa chọn tuyệt vời đối với tất cả mọi người yêu thích các sản phẩm của Samsung và mong muốn tìm hiểu nhiều hơn về một thương hiệu đang dần trở thành một biểu tượng văn hóa. Giới doanh nhân, các sinh viên chuyên ngành kinh tế, hay bất kỳ ai ham thích tìm hiểu về chiến lược và lý thuyết tổ chức đều có thể tìm thấy cho mình những giá trị quan trọng tác phẩm này.\n\nMã hàng\t8935251416473\nTên Nhà Cung Cấp\tAlpha Books\nTác giả\tJaeyong Song, Kyungmook Lee\nNgười Dịch\tPhạm Diệu Ngọc\nNXB\tNXB Công Thương\nNăm XB\t2021\nTrọng lượng (gr)\t400\nKích Thước Bao Bì\t24 x 16 cm\nSố trang\t380\nHình thức\tBìa Mềm\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Kinh Tế bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nThe Samsung Way - Đế Chế Công Nghệ Và Phương Thức Samsung\n\nSamsung, cái tên đang nổi danh trên toàn thế giới hiện cũng là thương hiệu vô cùng quen thuộc với người tiêu dùng Việt Nam.Từ lâu, chúng ta đã biết đến Samsung thông qua các sản phẩm ti-vi hay điện thoại kiểu cũ. Tuy nhiên, thời điểm những năm cuối của thế kỷ XX, Samsung chỉ là cái tên đứng thứ 3, thứ 4, hay cùng lắm là thứ 2 trong danh sách ưu tiên mua hàng. Với điện thoại nó không là gì so với Nokia, còn với ti vi, Panasolic hay Sony luôn là những cái tên đứng đầu. Thậm chí, câu \"nét như Sony\" còn trở thành khẩu ngữ thông dụng của người Việt khi muốn nói về một sản phẩm nào đó chuẩn đẹp. Nếu khi đó có ai nói rằng 20 năm sau, Samsung sẽ vượt mặt Sony, vượt mặt Nokia, vượt mặt Panasonic, để trở thành thương hiệu hàng đầu thế giới thì chắc chúng ta chỉ lắc đầu và cười chuyện viển vông.\n\nCuốn sách chắc chắn là lựa chọn tuyệt vời đối với tất cả mọi người yêu thích các sản phẩm của Samsung và mong muốn tìm hiểu nhiều hơn về một thương hiệu đang dần trở thành một biểu tượng văn hóa. Giới doanh nhân, các sinh viên chuyên ngành kinh tế, hay bất kỳ ai ham thích tìm hiểu về chiến lược và lý thuyết tổ chức đều có thể tìm thấy cho mình những giá trị quan trọng tác phẩm này.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/i/m/image_222095.jpg"
  ],
  "categories": "Kinh Tế",
  "year": "2019",
  "author": "Jaeyong Song, Kyungmook Lee",
  "price": 160,
  "createdAt": {
    "$date": {
      "$numberLong": "1682950538648"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682950616339"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644fcca613198ced8168443d"
  },
  "title": "Bản Đồ Chiến Lược - Strategy Maps",
  "desc": "Bản Đồ Chiến Lược - Strategy Maps (2022)\n\n“Các nhà lãnh đạo ngày nay gặp phải một thách thức: triển khai chiến lược một cách hoàn hảo, đồng thời tạo ra giá trị theo những cách thức mới mẻ, sáng tạo. “Bản Đồ Chiến Lược” là cuốn sách quan trọng cho bất kỳ nhà lãnh đạo nào đang nỗ lực đạt được những mục tiêu nói trên, trong bối cảnh môi trường kinh doanh đa dạng, với nhiều chủ thể liên quan khác nhau”\n\nVanessa Kirsch & Kelly Fitzsimmons\n\nChủ tịch & Giám đốc Điều hành, Tập đoàn New Profit Inc.\n\nLàm sao để hoạch định chiến lược và truyền thông chiến lược một cách rõ ràng đến mọi thành viên ở tất cả các cấp trong toàn tổ chức? Lời đáp nằm ở “Bản Đồ Chiến Lược”. Đây cũng là công cụ hữu hiệu bậc nhất để kết nối/đồng bộ công việc hằng ngày của từng thành viên với tầm nhìn, sứ mệnh, mục tiêu và chiến lược chung của tổ chức.\n\nTrong quyển sách này, Robert S. Kaplan và David P. Norton - “cha đẻ” của Thẻ điểm cân bằng -đã đưa ra một bộ công cụ mới mang tính sáng tạo và đổi mới không hề kém so với Thẻ Điểm Cân Bằng (Balanced Scorecard), đó chính là Bản Đồ Chiến Lược (Strategy Map) dựa trên công trình nghiên cứu tại hơn 300 tổ chức qua hơn một thập niên.\n\nThông qua việc sử dụng nhiều ví dụ sinh động, các tác giả trình bày cách thức xây dựng những Bản Đồ Chiến Lược tùy theo tình hình cụ thể của mỗi tổ chức. Với Bản Đồ Chiến Lược, chúng ta có thể:\n\n- Làm rõ chiến lược và truyền thông chiến lược đến toàn đội ngũ\n- Xác định được những quy trình nội bộ quan trọng nhất, những thứ thúc đẩy thành công về mặt chiến lược\n- Sắp xếp, gắn kết các khoản đầu tư vào con người, công nghệ và nguồn vốn tổ chức sao cho tạo ra tác động lớn nhất\n- Phát hiện ra các lỗ hổng trong chiến lược, đưa ra hành động điều chỉnh kịp thời.\n\nCó thể nói, các khuôn mẫu, nội dung chiến lược và tài sản vô hình là những viên gạch đặt nền tảng cho sự hiểu biết và thực thi chiến lược. Chúng tạo ra nguyên liệu để các nhà lãnh đạo mô tả và quản lý chiến lược ở mức độ chi tiết về vận hành. Bởi lẽ: Cái gì chúng ta không đo lường được thì không quản lý được, nhưng cái gì chúng ta không mô tả được thì cũng không đo lường được.\n\nCuốn sách Bản đồ chiến lược này sẽ cung cấp mối liên kết hiện còn thiếu giữa việc hoạch định và triển khai chiến lược, đồng thời đây cũng là một cẩm nang mô tả, đo lường và kết nối các tài sản vô hình để có được hiệu quả hoạt động vượt trội.\n\nMã hàng\t8935280400788\nTên Nhà Cung Cấp\tViện Quản lý PACE\nTác giả\tRobert S Kaplan, David P Norton\nNgười Dịch\tPhan Thị Công Minh, Vũ Minh Tú\nNXB\tTổng Hợp TPHCM\nNăm XB\t2022\nNgôn Ngữ\tTiếng Việt\nTrọng lượng (gr)\t700\nKích Thước Bao Bì\t23 x 15 x 2.8 cm\nSố trang\t496\nHình thức\tBìa Cứng\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Quản Trị - Lãnh Đạo bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nBản Đồ Chiến Lược - Strategy Maps (2022)\n\n“Các nhà lãnh đạo ngày nay gặp phải một thách thức: triển khai chiến lược một cách hoàn hảo, đồng thời tạo ra giá trị theo những cách thức mới mẻ, sáng tạo. “Bản Đồ Chiến Lược” là cuốn sách quan trọng cho bất kỳ nhà lãnh đạo nào đang nỗ lực đạt được những mục tiêu nói trên, trong bối cảnh môi trường kinh doanh đa dạng, với nhiều chủ thể liên quan khác nhau”\n\nVanessa Kirsch & Kelly Fitzsimmons\n\nChủ tịch & Giám đốc Điều hành, Tập đoàn New Profit Inc.\n\nLàm sao để hoạch định chiến lược và truyền thông chiến lược một cách rõ ràng đến mọi thành viên ở tất cả các cấp trong toàn tổ chức? Lời đáp nằm ở “Bản Đồ Chiến Lược”. Đây cũng là công cụ hữu hiệu bậc nhất để kết nối/đồng bộ công việc hằng ngày của từng thành viên với tầm nhìn, sứ mệnh, mục tiêu và chiến lược chung của tổ chức.\n\nTrong quyển sách này, Robert S. Kaplan và David P. Norton - “cha đẻ” của Thẻ điểm cân bằng -đã đưa ra một bộ công cụ mới mang tính sáng tạo và đổi mới không hề kém so với Thẻ Điểm Cân Bằng (Balanced Scorecard), đó chính là Bản Đồ Chiến Lược (Strategy Map) dựa trên công trình nghiên cứu tại hơn 300 tổ chức qua hơn một thập niên.\n\nThông qua việc sử dụng nhiều ví dụ sinh động, các tác giả trình bày cách thức xây dựng những Bản Đồ Chiến Lược tùy theo tình hình cụ thể của mỗi tổ chức. Với Bản Đồ Chiến Lược, chúng ta có thể:\n\n- Làm rõ chiến lược và truyền thông chiến lược đến toàn đội ngũ\n- Xác định được những quy trình nội bộ quan trọng nhất, những thứ thúc đẩy thành công về mặt chiến lược\n- Sắp xếp, gắn kết các khoản đầu tư vào con người, công nghệ và nguồn vốn tổ chức sao cho tạo ra tác động lớn nhất\n- Phát hiện ra các lỗ hổng trong chiến lược, đưa ra hành động điều chỉnh kịp thời.\n\nCó thể nói, các khuôn mẫu, nội dung chiến lược và tài sản vô hình là những viên gạch đặt nền tảng cho sự hiểu biết và thực thi chiến lược. Chúng tạo ra nguyên liệu để các nhà lãnh đạo mô tả và quản lý chiến lược ở mức độ chi tiết về vận hành. Bởi lẽ: Cái gì chúng ta không đo lường được thì không quản lý được, nhưng cái gì chúng ta không mô tả được thì cũng không đo lường được.\n\nCuốn sách Bản đồ chiến lược này sẽ cung cấp mối liên kết hiện còn thiếu giữa việc hoạch định và triển khai chiến lược, đồng thời đây cũng là một cẩm nang mô tả, đo lường và kết nối các tài sản vô hình để có được hiệu quả hoạt động vượt trội.",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/e/6/e6f91e63219e9aa923c78ccd7c1d11cf.jpg"
  ],
  "categories": "Kinh Tế",
  "year": "2019",
  "author": "Robert S Kaplan, David P Norton",
  "price": 145,
  "createdAt": {
    "$date": {
      "$numberLong": "1682951334754"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682951334754"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "644fcd6f13198ced81684442"
  },
  "title": "Trên Đường Băng - Tony Buổi Sáng",
  "desc": "Trên đường băng nhận được sự đón nhận nồng nhiệt từ độc giả, từ khi ra đời năm 2015 đã được tái bản nhiều lần với hơn 200.000 bản in được phát hành, là cuốn sách nằm trong top bestseller được độc giả bình chọn, tức sách bán chạy nhất trong năm 2018, 2019. \n\nNhằm hướng dẫn kỹ năng, trang bị hành trang kiến thức cũng như cổ vũ khích lệ tinh thần người trẻ, cuốn sách Trên đường băng được chia làm 3 phần: chuẩn bị hành trang, trong phòng chờ máy bay và lên máy bay, tương ứng quá trình mà người trẻ phải trải qua trước khi chạy đà cất trên đường băng của cuộc đời, hòa mình vào thế giới bao la rộng lớn. Với giọng văn hài hước, lôi cuốn cùng ngôn từ mộc mạc gần gũi, tác phẩm cũng đề cấp đến nhiều vấn đề mà hầu hết các bẹn trẻ gặp phải ở giai đoạn đang trưởng thành như chuyện chi tiêu, cách kiếm thêm tiền, cách học, cách đối nhân xử thế, lựa chon cho tương lai,... \nĐọc sách của Tony Buổi Sáng ta nhận thấy được cái tâm trong sáng của tác giả, với thái độ của một người đi trước từng trải, kinh nghiệm và kiến thức dày dặn, Tony Trên đường băng đem đến cho độc giả sự tinh tế trong câu chuyện, đầy hài hước và sinh động trong cách đặt vấn đề và đặc biệt câu chuyện ấy rất thiết thực, đi sâu, đánh đúng vào tâm lý người đọc. \n\nTác giả muốn truyền tải cho độc giả kiến thức, cách đối phó với tình huống khó khăn trong cuộc sống, cách sống hào sảng tình cảm và văn minh, nhất là thái độ tích cực đối với sự học - điều quyết định cho bước phát triển của tất cả. \n",
  "img": [
    "https://cdn0.fahasa.com/media/catalog/product/n/x/nxbtre_full_05422022_014206.jpg"
  ],
  "categories": "Kinh Tế",
  "year": "2019",
  "author": "Tony Buổi Sáng",
  "price": 123,
  "createdAt": {
    "$date": {
      "$numberLong": "1682951535488"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1682952311804"
    }
  },
  "__v": 0
}]